/* Localized versions of Info.plist keys */

CFBundleName = "Tarefa Adicionar impressora";
CFBundleGetInfoString = "Plugin Tarefa Adicionar impressora, © Copyright 2015-2017 HP Development Company, L.P.";
